Repository: 2lambda123/woocommerce-gateway-klarna
Catalog: languages/klarna-*.po
Languages: nb_no, nl_nl, sv_se

source: Klarna PClasses seem to be missing. Klarna Account does not work.
nb_no: Klarna PClasses ser ut til å mangle. Klarna Konto ser ikke ut til å virke.
sv_se: Klarna Pclasser verkar saknas. Klarna Konto fungerar ej.

source: Klarna Account
nb_no: Klarna Konto

source: Enable Klarna Account
nb_no: Aktiver Klarna Konto
nl_nl: Activeer Klarna Account

source: Klarna - Part Payment
nb_no: Klarna - Del Betaling

source: This controls the description which the user sees during checkout.
nb_no: Denne kontollerer beskrivelsen som brukeren ser ved betaling.

source: Eid
nb_no: Bruker ID
nl_nl: Webwinkel-ID

source: Please enter your Klarna Eid; this is needed in order to take payment!
nb_no: Vennligst skriv inn din Klarna Brukerid; dette er nødvendig for at du skal ta betalingen!
nl_nl: Voer uw Klarna Webwinkel-ID in; deze is benodigd voor de Klarna authenticatie.

source: Shared Secret
nb_no: Felles Hemmelighet
nl_nl: Gedeeld Wachtwoord

source: Please enter your Klarna Shared Secret; this is needed in order to take payment!
nb_no: Vennligst skriv din Klarna Felles Hemmelighet; dette er nødvendig for å ta betalt!
nl_nl: Voer uw Gedeeld Wachtwoord in; deze is benodigd voor de Klarna authenticatie.

source: Disable Klarna Account if Cart Total is lower than the specified value. Leave blank to disable this feature.
nb_no: Deaktivere Klarna Konto hvis verdien i handlekurven er lavere enn den spesifiserte verdien. La stå tom hvis den skal være deaktivert.

source: Disable Klarna Account if Cart Total is higher than the specified value. Leave blank to disable this feature.
nb_no: Deaktivere Klarna Konto hvis verdien i handlekurven er høyere enn den spesifiserte verdien. La stå tom hvis den skal være deaktivert.

source: Display monthly cost - product page
nb_no: Vis månentlig kostnader - produkt siden

source: Display monthly cost on single products page.
nb_no: Vis månentlige kostnader på produkt singel siden.

source: Text for Monthly cost - product page
nb_no: Tekst for månentlige kostnader - produkt side

source: This controls the Monthly cost text displayed on the single product page. You can use the following shortcodes: [klarna_img] [klarna_price] [klarna_currency] & [klarna_account_info_link].
nb_no: Dette kontrollerer den månentlige kostnads teksten som blir vist på den single produkt siden. Du kan bruke følgende kortkoder: [klarna_img] [klarna_price] [klarna_currency] & [klarna_account_info_link].

source: [klarna_img]<br/>Part pay from [klarna_price] [klarna_currency]/month.<br/>[klarna_account_info_link]
nb_no: [klarna_img]<br/>Delbetaling fra [klarna_price] [klarna_currency]/måned.<br/>[klarna_account_info_link]

source: Placement of monthly cost - product page
nb_no: Plassering av månentlige kostnader - produkt side

source: Between Excerpt and Add to cart-button
nb_no: Mellom Utdrag og Legg til Kurv-knapp

source: Between Add to cart-button and Product meta
nb_no: Mellom Legg til Kurv-knapp og Produkt meta

source: Between Product meta and Product sharing-buttons
nb_no: Mellom Produkt meta og Produkt dele-knapper

source: Select where on the products page the Monthly cost information should be displayed.
nb_no: Velg hvor på produkt siden den månentlige kostnadsinformasjonen skal være synlig

source: Display monthly cost - shop page
nb_no: Vis månentlige kostnader - Shop siden

source: Display monthly cost next to each product on shop page.
nb_no: Vis månentlige kostnader etter hvert produkt på shop siden.

source: Text for Monthly cost - shop page
nb_no: Tekst for månentlige kostnader - shop siden

source: This controls the text displayed next to each product on shop page. You can use the following shortcodes: [klarna_img] [klarna_price] [klarna_currency] & [klarna_account_info_link].
nb_no: Dette kontrollerer teksten som blir vist etter hvert produkt på shop siden. Du kan bruke følgende kortkoder: [klarna_img] [klarna_price] [klarna_currency] & [klarna_account_info_link].

source: From [klarna_price] [klarna_currency]/month
nb_no: Fra [klarna_price] [klarna_currency]/måned

source: Placement of monthly cost - shop page
nb_no: Plassering av månentlige kostnader - shop siden

source: Above Add to cart button
nb_no: Over Legg til kurv knappen

source: Below Add to cart button
nb_no: Under Legg til kurv knappen

source: Select where on the shop page the Monthly cost information should be displayed.
nb_no: Velg hvor på shop siden den månentlige kostnads informasjonen skal bli vist.

source: Disable the monthly cost feature if <i>Product price</i> is lower than the specified value. Leave blank to disable.
nb_no: Deaktiver den månentlige kostnads funksjonen hvis <i>Produkt pris</i> er lavere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.

source: Disable the monthly cost feature if <i>Product price</i> is higher than the specified value. Leave blank to disable.
nb_no: Deaktiver den månentlige kostnads funksjonen hvis <i>Produkt pris</i> er høyere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.

source: Klarna concent terms (DE only)
nb_no: Klarna samtykke vilkår (bare DE)

source: Enable Klarna concent terms checkbox in checkout. This only apply to German merchants.
nb_no: Aktivere Klarna samtykke vilkår avkrysningsboks i kassen. Dette gjelder kun for Tyske kunder.

source: Test Mode
nb_no: Test Modus
nl_nl: Test Modus

source: The file pclasses.json does exist on your web server. You can update the file by clicking the button below or create the file manually and upload it to <i>%s</i>. Note that read and write permissions for the directory <i>srv</i> and the containing file <i>pclasses.json</i> must be set to 777 in order to fetch the available PClasses from Klarna. This does not apply if you manually upload your pclasses.json file via ftp.
nb_no: Filen pclasses.json eksisterer ikke på din server. Du kan oppdatere filen ved å klikke på knappen uner eller lage filen manuelt og laste den opp til <i>%s</i>. Noter at du trenger lese- og skrive-rettigheter for denne mappen <i>srv</i> og filen <i>pclasses.json</i> må være satt til 777 for at det skal være mulig å hente PClasses fra Klarna. Dette gjelder ikke hvis du har manuelt lastet opp din pclasses.json filen via ftp.

source: The file pclasses.json does not exist on your web server. This is needed to store your Klarna PClasses. Either create and update the file by clicking the button below or manually upload a previous created file to <i>%s</i>. Note that read and write permissions for the directory <i>srv</i> and the containing file <i>pclasses.json</i> must be set to 777 in order to fetch the available PClasses from Klarna. This does not apply if you manually upload your pclasses.json file via ftp.
nb_no: Filen pclasses.json eksisterer ikke på din server. Dette er nødvendig for å lagre Klarnas PClasses. Enten lage og oppdater filen ved å klikke på knappen under eller manuelt laste en tidligere lagd fil til <i>%s</i>. Noter at lese- og skrive-rettighetene for mappen <i>srv</i> og filen <i>pclasses.json</i> må være satt til 777 for at det skal være mulig å hente PClasses fra Klarna. Dette gjelder ikke om du har manuelt lastet opp filen via ftp.

source: From %s %s/month
nb_no: Fra %s %s/mnd
nl_nl: Vanaf %s %s/maand

source: Dec
nb_no: Des

source: <strong>Date of birth</strong> is a required field
nb_no: <strong>Personnummer/Organisasjonsnummer</strong> er et påkrevd felt

source: <strong>Gender</strong> is a required field
nb_no: <strong>Kjønn</strong> er et påkrevd felt

source: Shipping and billing address must be the same when paying via Klarna
nb_no: Frakt og faktura adressen må være den samme når du betaler med Klarna

source: Shipping cost
nb_no: Frakt kostnader
nl_nl: Verzendkosten

source: Read more
nb_no: Les mer
nl_nl: Lees meer

source: Klarna Special Campaign
nb_no: Klarna Spesial Kampanje

source: Enable Klarna Special Campaigns
nb_no: Aktiver Klarna Spesial Kampanjer

source: Klarna Special Campaigns
nb_no: Klarna Spesial Kampanjer

source: Icon URL
nb_no: Ikon URL

source: Enter URL to the icon image. Leave blank to disable.
nb_no: Skriv inn URL til ikon bilde. La stå tom for at den skal være deaktivert.

source: Disable Klarna Special Campaigns if Cart Total is lower than the specified value. Leave blank to disable this feature.
nb_no: Deaktiver Klarna Spesial Kampanjer hvis handlekurv total er lavere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.

source: Disable Klarna Special Campaigns if Cart Total is higher than the specified value. Leave blank to disable this feature.
nb_no: Deaktiver Klarna Spesial Kampanjer hvis handlekurv total er høyere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.

source: Klarna PClasses seem to be missing. Klarna Campaign does not work.
nb_no: Klarna PClasses ser ut til å mangle. Klara Kampanjer ser ikke ut til å virke.

source: Klarna Checkout payment completed. Reservation number: %s. Klarna order number: %s
nb_no: Klarna Checkout betaling fullført. Klarna reservation nummer: %s. Klarna order number: %s

source: Klarna Invoice - pay within 14 days
nb_no: Klarna Faktura - Betal innen 14 dager

source: An invoice fee of %1$s %2$s will be added to your order.
nb_no: Et faktura gebyr på %1$s %2$s vil bli lagt til din ordre.
nl_nl: Handelingskosten van %1$s %2$s zal worden toegevoegd aan uw bestelling.

source: Handling Fee
nb_no: Behandlings Gebyr
nl_nl: Handelingskosten

source: Part Payment - Klarna
nl_nl: Betaling Details - Klarna

source: Part Payment.
nl_nl: Betaling gegevens.

source: With Klarna your customers can pay by invoice. Klarna works by adding extra personal information fields and then sending the details to Klarna for verification.
nl_nl: Met Klarna kunnen uw bezoekers laten betalen op rekening. Klarna werkt doormiddel van het opvragen van extra persoonlijke informatie en deze gegevens worden dan door Klarna geverifieerd.

source: Klarna PClass problem: %s. Error code:
nl_nl: Klarna PClass probleem: %s. Error melding:

source: House Number
nl_nl: Huisnummer

source: House Extension
nl_nl: Toevoeging

source: The Klarna Invoice Fee handling has changed since version 1.1. Please visit <a href="%1$s"> the Klarna Invoice settings page</a> to make changes.
nl_nl: De Klarna Factuur administratiekosten zijn sind versie 1.1 aangepast. Ga naar <a href="%1$s"> the Klarna Invoice settings page</a> om de benodigde aanpassingen te maken.

source: <a class="submitdelete" href="%1$s"> Hide this message</a>
nl_nl: <a class="submitdelete" href="%1$s"> Verberg dit bericht</a>

source: Enable klarna standard
nl_nl: Activeer Klarna standaard

source: Klarna invoice - Pay within 14 days.
nl_nl: Klarna factuur - betaal binnen 14 dagen

source: Create a hidden (simple) product that acts as the invoice fee. Enter the ID number in this textfield. The price must be in the range 0 to 30 SEK. Leave blank to disable.
nl_nl: Maak een verborgen (eenvoudig) product dat fungeert als administratiekosten. Voer het ID-nummer van het artikel in dit tekstveld. De prijs moet liggen in het bereik van 0 tot 4 EURO. Laat leeg om dit uit te schakelen.

source: Terms for invoice
nl_nl: Klarna betalings voorwaarden
