Repository: 2lambda123/woocommerce-gateway-klarna
Catalog: languages/klarna-*.po
Languages: nb_no, nl_nl, sv_se

source: Automatically activate recurring orders
sv_se: Aktivera återkommande betalningar automatiskt

source: If this option is checked recurring orders will be activated automatically
sv_se: Om det här valet är ikryssat kommer återkommande prenumerationsbetalningar att aktiveras per automatik

source: Klarna subscription payment invoice number:
sv_se: Klarna prenumerationsbetalning fakturanummer:

source: Klarna subscription payment reservation number:
sv_se: Klarna prenumerationsbetalning faktura nummer:

source: Klarna subscription payment failed. Error code %s. Error message %s
sv_se: Klarna prenumerationsbetalning misslyckades. Error code %s. Error message %s

source: Apply Coupon
sv_se: Använd rabattkod

source: Product
sv_se: Produkt

source: Price
sv_se: Pris

source: Quantity
sv_se: Antal

source: Subtotal
sv_se: Delsumma

source: Notes about your order, e.g. special notes for delivery.
sv_se: Noteringar angående din order.

source: Germany
sv_se: Tyskland

source: Austria
sv_se: Österrike

source: Country:
sv_se: Land:

source: Shipping
sv_se: Frakt

source: With Klarna Checkout your customers can pay by invoice or credit card. Klarna Checkout works by replacing the standard WooCommerce checkout form. Documentation <a href="%s" target="_blank">can be found here</a>.
nb_no: Med Klarna Checkout kan dine kunder betale med faktura. Klarna virker ved å legge ekstra personlig informasjon felter og deretter sender detaljene til Klarna for godkjenning. Dokumentasjon <a href="%s" target="_blank">finner du her</a>.
sv_se: Med Klarna Checkout kan dina kunder betala via faktura och kreditkort. Klarna Checkout fungerar genom att ersätta det ordinarie kassaformuläret i WooCommerce. Dokumentation <a href="%s" target="_blank">hittar du här</a>.

source: You need to specify a Terms Page in the WooCommerce settings or in the Klarna Checkout settings in order to enable the Klarna Checkout payment method.
sv_se: Du behöver ange en villkorssida i WooCommerce inställningar eller i Klarna Checkout inställningar för att aktivera Klarna Checkout.

source: The PHP library cURL does not seem to be installed on your server. Klarna Checkout will not work without it.
sv_se: PHP-biblioteket cURL verkar inte vara installerat på din server. Klarna Checkout fungerar inte utan detta.

source: This order cannot be refunded. Please make sure it is activated.
sv_se: Ordern kan inte återbetalas. Kontrollera så den är aktiverad.

source: Sorry, you can not buy via Klarna Checkout from your country or currency. Please <a href="%s">use another payment method</a>.
sv_se: Tyvärr kan du inte handla via Klarna Checkout från ditt land eller med den valda valutan. Var god <a href="%s">använd en alternativ betalmetod</a>.

source: You must be logged in to checkout. %s or %s.
sv_se: Du behöver vara inloggad för att avsluda köpet. %s eller %s.

source: Be kind and enter a date of birth!
sv_se: Vänligen ange ett personnummer

source: Address found and added to the checkout form.
sv_se: Adress hittad och tillagd i kassaformuläret.

source: Multiple addresses found. Select one address to add it to the checkout form.
sv_se: Flera adresser hittades. Välj en adress för att lägga till den i kassaformuläret.

source: Fetch
sv_se: Hämta

source: No address found
sv_se: Ingen adress hittades

source: Klarna Invoice
nb_no: Klarna Faktura
nl_nl: Klarna Factuur
sv_se: Klarna Faktura

source: With Klarna your customers can pay by invoice. Klarna works by adding extra personal information fields and then sending the details to Klarna for verification. Documentation <a href="%s" target="_blank">can be found here</a>.
nb_no: Med Klarna kan dine kunder betale med faktura. Klarna virker ved å legge ekstra personlig informasjon felter og deretter sender detaljene til Klarna for godkjenning. Dokumentasjon <a href="%s" target="_blank">finner du her</a>.
sv_se: Med Klarna kan dina kunder betala via faktura. Klarna fungerar genom att lägga till fler formulärfält i kassan och skicka informationen till Klarna för verifikation. Dokumentation <a href="%s" target="_blank">hittar du här</a>.

source: Place order
sv_se: Skicka ordern

source: Klarna order updated.
sv_se: Klarna order uppdaterad

source: Klarna order update failed. Error code %s. Error message %s
sv_se: Klarna order uppdatering misslyckades. Error code %s. Error message %s

source: Settings
sv_se: Inställningar

source: TEST MODE ENABLED
nb_no: TEST MODUS AKTIVERT
nl_nl: TEST MODUS GEACTIVEERD
sv_se: TEST MODE AKTIVERAT

source: Klarna payment completed. Klarna Invoice number:
nb_no: Klarna betaling fullført. Klarna Faktura nummer:
nl_nl: Klarna betaling compleet. Klarna factuur nummer:
sv_se: Klarna betalning genomförd. Klarna fakturanummer:

source: Order is PENDING APPROVAL by Klarna. Please visit Klarna Online for the latest status on this order. Klarna reservation number:
sv_se: Ordern är märkt PENDING APPROVAL av Klarna.Besök Klarna Online för aktuell orderstatus. Klarna reservationsnummer:

source: Klarna payment denied.
nb_no: Klarne betaling avslått.
nl_nl: Klarna weigerde de betaling.
sv_se: Klarna betalning nekad.

source: Unknown response from Klarna.
nb_no: Ukjent tilbakemelding fra Klarna
nl_nl: Onbekende reactie van Klarna.
sv_se: Okänt svar från Klarna.

source: %s (Error code: %s)
nb_no: %s (Error kode: %s)
sv_se: %s (Felkod: %s)

source: Klarna payment completed. You can now activate Klarna order.
sv_se: Betalning med Klarna genomförd. Du kan nu aktivera Klarna-ordern.

source: Thank you for your order.
nb_no: Takk for at du bruker oss.
nl_nl: Dank voor uw bestelling.
sv_se: Tack för din order.

source: Discount
nb_no: Rabatt
nl_nl: Korting
sv_se: Rabatt

source: Klarna order fully refunded.
sv_se: Klarna-ordern fullständigt återbetalad.

source: Klarna order refund failed. Error code %s. Error message %s
sv_se: Återbetalning av Klarna-order misslyckades. Error code %s. Error message %s

source: Klarna order partially refunded. Refund amount: %s.
sv_se: Klarna-order delvis återbetald. Återbetalt belopp: %s.

source: Refund failed. WooCommerce Klarna partial refund not possible for orders containing items with different tax rates.
sv_se: Återbetalning misslyckades. Delåterbetalningar är inte möjliga med ordrar innehållande flera olika momssatser.

source: Klarna order activated. Invoice number %s - risk status %s.
sv_se: Klarna-order aktiverad. Fakturanummer %s - riskstatus %s.

source: Klarna order activation failed. Error code %s. Error message %s
sv_se: Aktivering av Klarna-order misslyckades. Error code %s. Error message %s

source: Klarna Part Payment
sv_se: Klarna delbetalning

source: Order is PENDING APPROVAL by Klarna. Please visit Klarna Online for the latest status on this order. Klarna Invoice number:
nb_no: Ordre er UNDER GODKJENNING hos Klarna. Vennligst besøk Klarna Online for den siste statusen for denne ordren. Klarna Faktura nummer:
nl_nl: De bestelling heeft status PENDING APPROVAL door Klarna. Ga naar Klarna om de status van deze order op te vragen. Klarna Factuur nummer:
sv_se: Ordern är markerad PENDING APPROVAL av Klarna. Vänligen besök Klarna för aktuell status om den här ordern. Klarna fakturanummer:

source: Klarna Payment Method Display Widget
sv_se: Klarna betalmetodvisning

source: Displays an image that informs the consumer about the payment methods that are available in your store.
sv_se: Visar en logotyp som informerar dina kunder om att Klarna finns om ett tillgängligt betalalternativ i butiken.

source: Color:
sv_se: Färg:

source: Width (px):
sv_se: Bredd (px):

source: Above Title
nb_no: Over Tittel
sv_se: Ovanför Titel

source: Between Title and Price
nb_no: Mellom Tittel og Pris
sv_se: Mellan titel och pris

source: Between Price and Excerpt
nb_no: Mellom Pris og Utdrag
sv_se: Mellan pris och utdrag

source: After Product sharing-buttons
nb_no: Etter Produkt dele-knapper
sv_se: Efter delningsknappar

source: Lower threshold
nb_no: Nederste terskel
sv_se: Nedre tröskel

source: Lower threshold for monthly cost
nb_no: Laveste terskel for månentlige kostnader
sv_se: Nedre tröskel för månadskostnad

source: Upper threshold
nb_no: Øvre terskel
sv_se: Övre tröskel

source: Upper threshold for monthly cost
nb_no: Øvre terskel for månentlige kostnader
sv_se: Övre tröskel för månadskostnad

source: Payment plan
nb_no: Nedbetalings plan
nl_nl: Betalings plan
sv_se: Betalningsplan

source: New customer created (user ID %s).
sv_se: Ny kund skapades (user ID %s).

source: Customer creation failed. Error: %s.
sv_se: Skapande av kund misslyckades. Error: %s.

source: <strong>Date of birth</strong> is a required field.
sv_se: <strong>Personnummer</strong> är ett obligatoriskt fält.

source: <strong>Gender</strong> is a required field.
sv_se: <strong>Kön</strong> är ett obligatoriskt fält.

source: Shipping and billing address must be the same when paying via Klarna.
nb_no: Frakt og faktura adressen må være den samme når du betaler med Klarna.
sv_se: Frakt- och fakturaadress måste vara lika vid betalning med Klarna

source: You must accept the Klarna consent terms.
nb_no: Du må akseptere Klarnas samtykke vilkår.
sv_se: Du måste acceptera Klarnas samtyckande villkor

source: Enable/Disable
nb_no: Aktiver/Deaktiver
nl_nl: Activeer/Deactiveer
sv_se: Aktivera/avaktivera

source: Enable Klarna Checkout
nb_no: Aktiver Klarna Checkout
sv_se: Aktivera Klarna Checkout

source: Title
nb_no: Tittel
nl_nl: Titel
sv_se: Titel

source: This controls the title which the user sees during checkout.
nb_no: Dette kontrollerer tittelen som brukeren ser ved betaling
nl_nl: Hier kan je de titel aanpassen wat de klant ziet tijdens het afrekenen.
sv_se: Det här kontrollerar vilken titel kunden ser i kassan.

source: Eid - Sweden
sv_se: Eid - Sverige

source: Please enter your Klarna Eid for Sweden. Leave blank to disable.
sv_se: Fyll i ditt Klarna Eid för Sverige. Lämna tomt för att avaktivera funktionen.

source: Shared Secret - Sweden
sv_se: Shared Secret - Sverige

source: Please enter your Klarna Shared Secret for Sweden.
sv_se: Ange din Klarna Shared Secret för Sverige.

source: Custom Checkout Page - Sweden
sv_se: Anpassad kassasida - Sverige

source: Please enter the URL to the page that acts as Checkout Page for Klarna Checkout Sweden. This page must contain the shortcode [woocommerce_klarna_checkout].
sv_se: Ange URL till sidan som agerar kassasida för Klarna Checkout Sverige. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout].

source: Custom Thanks Page - Sweden
sv_se: Anpassad tacksida - Sverige

source: Enter the URL to the page that acts as Thanks Page for Klarna Checkout Sweden. This page must contain the shortcode [woocommerce_klarna_checkout]. Leave blank to use the Custom Checkout Page as Thanks Page.
sv_se: Ange URL till sidan som agerar tacksida för Klarna Checkout Sverige. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout]. Lämna fältet tomt för att använda Anpassad kassasida som tacksida.

source: Eid - Norway
sv_se: Eid - Norge

source: Please enter your Klarna Eid for Norway. Leave blank to disable.
sv_se: Fyll i ditt Klarna Eid för Norge. Lämna tomt för att avaktivera funktionen.

source: Shared Secret - Norway
sv_se: Shared Secret - Norge

source: Please enter your Klarna Shared Secret for Norway.
sv_se: Ange din Klarna Shared Secret för Norge.

source: Custom Checkout Page - Norway
sv_se: Anpassad kassasida - Norge

source: Please enter the URL to the page that acts as Checkout Page for Klarna Checkout Norway. This page must contain the shortcode [woocommerce_klarna_checkout].
sv_se: Ange URL till sidan som agerar kassasida för Klarna Checkout Norge. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout].

source: Custom Thanks Page - Norway
sv_se: Anpassad tacksida - Norge

source: Enter the URL to the page that acts as Thanks Page for Klarna Checkout Norway. This page must contain the shortcode [woocommerce_klarna_checkout]. Leave blank to use the Custom Checkout Page as Thanks Page.
sv_se: Ange URL till sidan som agerar tacksida för Klarna Checkout Norge. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout]. Lämna fältet tomt för att använda Anpassad kassasida som tacksida.

source: Please enter your Klarna Eid for Finland. Leave blank to disable.
sv_se: Fyll i ditt Klarna Eid för Finland. Lämna tomt för att avaktivera funktionen.

source: Please enter your Klarna Shared Secret for Finland.
sv_se: Ange din Klarna Shared Secret för Finland.

source: Custom Checkout Page - Finland
sv_se: Anpassad kassasida - Finland

source: Please enter the URL to the page that acts as Checkout Page for Klarna Checkout Finland. This page must contain the shortcode [woocommerce_klarna_checkout].
sv_se: Ange URL till sidan som agerar kassasida för Klarna Checkout Finland. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout].

source: Custom Thanks Page - Finland
sv_se: Anpassad tacksida - Finland

source: Enter the URL to the page that acts as Thanks Page for Klarna Checkout Finland. This page must contain the shortcode [woocommerce_klarna_checkout]. Leave blank to use the Custom Checkout Page as Thanks Page.
sv_se: Ange URL till sidan som agerar tacksida för Klarna Checkout Finland. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout]. Lämna fältet tomt för att använda Anpassad kassasida som tacksida.

source: Eid - Germany
sv_se: Eid - Tyskland

source: Please enter your Klarna Eid for Germany. Leave blank to disable.
sv_se: Ange ditt Klarna Eid för Tyskland. Lämna tomt för att avaktivera.

source: Shared Secret - Germany
sv_se: Shared Secret - Tyskland

source: Please enter your Klarna Shared Secret for Germany.
sv_se: Ange din Klarna Shared Secret för Tyskland.

source: Custom Checkout Page - Germany
sv_se: Anpassad kassasida - Tyskland

source: Please enter the URL to the page that acts as Checkout Page for Klarna Checkout Germany. This page must contain the shortcode [woocommerce_klarna_checkout].
sv_se: Ange URL till sidan som agerar kassasida för Klarna Checkout Tyskland. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout].

source: Custom Thanks Page - Germany
sv_se: Anpassad tacksida - Tyskland

source: Enter the URL to the page that acts as Thanks Page for Klarna Checkout Germany. This page must contain the shortcode [woocommerce_klarna_checkout]. Leave blank to use the Custom Checkout Page as Thanks Page.
sv_se: Ange URL till sidan som agerar tacksida för Klarna Checkout Tyskland. Denna sida måste innehålla shortcoden [woocommerce_klarna_checkout]. Lämna tomt för att använda den anpassade kassasidan som tacksida.

source: Phone Number Mandatory - Germany
sv_se: Telefonnummer obligatoriskt - Tyskland

source: Phone number is not mandatory for Klarna Checkout in Germany by default. Check this box to make it mandatory.
sv_se: Telefonnummer är inte ett obligatoriskt fält för Klarna Checkout i Tyskland. Kryssa i den här rutan för att göra det till ett obligatoriskt fält.

source: DHL Packstation Functionality - Germany
sv_se: DHL Packstation-funktionalitet - Tyskland

source: Enable DHL packstation functionality for German customers.
sv_se: Aktivera DHL Packstation-funktionalitet för Tyska kunder.

source: Eid - Austria
sv_se: Eid - Österrike

source: Please enter your Klarna Eid for Austria. Leave blank to disable.
sv_se: Ange ditt Eid för Österrike. Lämna tomt för att avaktivera.

source: Shared Secret - Austria
sv_se: Shared Secret - Österrike

source: Please enter your Klarna Shared Secret for Austria.
sv_se: Ange din Shared Secret för Österrike.

source: Default Checkout Country
sv_se: Standardland för Klarna Checkout-kassan

source: Used by the payment gateway to determine which country should be the default Checkout country if Euro is the selected currency, you as a merchant has an agreement with multiple countries that use Euro and the selected language cant be of help for this decision.
sv_se: Används av betalmodulen för att avgöra vilket land som skall anges som standard om Euro är den valda valutan och du som butiksinnehavare har avtal med flera länder som använder Euro och det valda språket i butiken inte kan användas som hjälp för att avgöra vilket land som är aktuellt.

source: Modify Standard Checkout
sv_se: Ändra ordinarie kassasida

source: Make the Custom Checkout Page for Klarna Checkout the default checkout page (i.e. changing the url of the checkout buttons in Cart and the Widget mini cart).
sv_se: Gör kassasidan för Klarna Checkout till ordinarie kassasida (dvs. ändra url på knappen Till kassan på sidan Varukorg och i Widgeten mini cart).

source: Button to Standard Checkout
sv_se: Knapp till standard kassasida

source: Add a button when the Klarna Checkout form is displayed that links to the standard checkout page.
sv_se: Lägg till en knapp som länkar till standardkassasidan när Klarna Checkout-formuläret visas.

source: Label for Standard Checkout Button
sv_se: Text för Standard kassasida-knapp

source: Please enter the text for the button that links to the standard checkout page from the Klarna Checkout form.
sv_se: Ange texten till knappen som länkar till standard kassasidan från Klarna Checkout-kassasidan.

source: Terms Page
sv_se: Villkorssida

source: Please enter the URL to the page that acts as Terms Page for Klarna Checkout. Leave blank to use the defined WooCommerce Terms Page.
sv_se: Ange URL till sidan som agerar villkorssida för Klarna Checkout. Lämna tomt för att använda den definierade villkorssidan i WooCommerce.

source: Create customer account
sv_se: Skapa kundkonto

source: Automatically create an account for new customers.
sv_se: Automatiskt skapa konto för nya kunder.

source: Send New account email when creating new accounts.
sv_se: Skicka e-postmeddelande Nytt konto när nya konton skapas.

source: Send New account email
sv_se: Skicka e-postmeddelande för nytt konto

source: Account Signup Text
sv_se: Nytt konto text

source: Add text above the Account Registration Form. Useful for legal text for German stores. See documentation for more information. Leave blank to disable.
sv_se: Lägg till text ovanför formuläret för registrering av Nytt konto. Användbart för juridisk text för tyska butiker. Läs dokumentationen för mer information. Lämna tomt för att avaktivera.

source: Account Login Text
sv_se: Mitt konto login-text

source: Add text above the Account Login Form. Useful for legal text for German stores. See documentation for more information. Leave blank to disable.
sv_se: Lägg till text ovanför formuläret för login till Mitt konto. Läs dokumentationen för mer information. Lämna tomt för att avaktivera.

source: Enable Klarna Test Mode. This will only work if you have a Klarna test account.
sv_se: Aktivera Klarna Test Mode. Detta fungerar endast om du har ett Klarna Checkout testkonto.

source: Enable Klarna Invoice
nb_no: Aktivere Klarna Faktura
sv_se: Aktivera Klarna Faktura

source: Invoice
sv_se: Faktura

source: Description
nb_no: Beskrivelse
nl_nl: Omschrijving
sv_se: Beskrivning

source: This controls the description which the user sees during checkout.
nb_no: Denne kontollere beskrivelsen som brukeren ser ved betaling.
nl_nl: Hier kan je de omschrijving aanpassen wat de klant ziet tijdens het afrekenen.
sv_se: Det här kontrollerar den beskrivning kunden ser i kassan.

source: Eid - Denmark
sv_se: Eid - Danmark

source: Please enter your Klarna Eid for Denmark. Leave blank to disable.
sv_se: Ange ditt Klarna Eid för Danmark. Lämna tomt för att avaktivera.

source: Shared Secret - Denmark
sv_se: Shared Secret - Danmark

source: Please enter your Klarna Shared Secret for Denmark.
sv_se: Ange din Klarna Shared Secret för Danmark.

source: Eid - Netherlands
sv_se: Eid - Nederländerna

source: Please enter your Klarna Eid for Netherlands. Leave blank to disable.
sv_se: Ange ditt Klarna Eid för Nederländerna. Lämna tomt för att avaktivera.

source: Please enter your Klarna Shared Secret for Netherlands.
sv_se: Ange din Klarna Shared Secret för Nederländerna.

source: Disable Klarna Invoice if Cart Total is lower than the specified value. Leave blank to disable this feature.
nb_no: Deaktiver Klarna Faktura hvis handlekurv total er lavere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.
sv_se: Avaktivera Klarna Faktura om varukorgen är lägre än den angivna summan. Lämna tomt för att avaktivera denna funktion.

source: Disable Klarna Invoice if Cart Total is higher than the specified value. Leave blank to disable this feature.
nb_no: Deaktiver Klarna Faktura hvis handlekurv total er høyere enn den spesifiserte verdien. La stå tom for at den skal være deaktivert.
sv_se: Avaktivera Klarna Faktura om varukorgen är högre än den angivna summan. Lämna tomt för att avaktivera denna funktion.

source: Invoice Fee
nb_no: Faktura Gebyr
nl_nl: Administratiekosten
sv_se: Fakturaavgift

source: Create a hidden (simple) product that acts as the invoice fee. Enter the ID number in this textfield. Leave blank to disable.
nb_no: Lag en skjult ( enkelt ) produkt som brukes som faktura gebyret. Skriv inn ID nummer i dette tekstfeltet. La den stå tom for å deaktivere.
sv_se: Skapa en dold (enkel) produkt som agerar fakturaavgift. Ange produktens ID-nummer här i textfältet. Lämna tomt för att avaktivera.

source: Send billing address as shipping address
sv_se: Skicka fakturaadress som fraktadress

source: Send the entered billing address in WooCommerce checkout as shipping address to Klarna.
sv_se: Skicka den angivna fakturaadressen i WooCommerce kassa som fraktadress till Klarna.

source: Enable Klarna consent terms checkbox in checkout. This only apply to German and Austrian merchants.
sv_se: Aktivera Klarna Consent terms checkbox i kassan. Detta gäller endast tyska och österrikiska kunder.

source: Enable Klarna Test Mode. This will only work if you have a Klarna test account. For test purchases with a live account, <a href="http://integration.klarna.com/en/testing/test-persons" target="_blank">follow these instructions</a>.
nb_no: Aktiver Klarna Test Modus. Den vil kun virke hvis du har en Klarna Test Konto. For å teste kjøp med en live konto, <a href="http://integration.klarna.com/en/testing/test-persons" target="_blank">følg disse instruksjonene</a>.
nl_nl: Activeer Klarna Test Modus. Dit gaat alleen werken indien u Klarna test account heeft. Voor het testen met een live account, <a href="http://integration.klarna.com/en/testing/test-persons" target="_blank">volg deze instructies op</a>.
sv_se: Aktivera Klarna Test Mode. Detta fungerar endast om du har ett Klarna Testkonto. För testköp med ett live-konto, <a href="http://integration.klarna.com/en/testing/test-persons" target="_blank">följ dessa instruktioner</a>.

source: Enable Klarna Part Payment
sv_se: Aktivera Klarna delbetalning

source: Part payments
sv_se: Delbetalning

source: %s - %s %s/month - %s%s - Start %s
nb_no: %s - %s %s/måned - %s%s - Start %s
sv_se: %s - %s %s/månad - %s%s - Start %s

source: Date of Birth
nb_no: Personnummer/Organisasjonsnummer
nl_nl: Geboortedatum invullen als DDMMYYYY
sv_se: Personnummer/Organisationsnummer

source: Day
nb_no: Dag
sv_se: Dag

source: Month
nb_no: Måned
sv_se: Månad

source: May
nb_no: Mai
sv_se: Maj

source: Oct
nb_no: Okt
sv_se: Okt

source: Year
nb_no: År
sv_se: År

source: Gender
nb_no: Kjønn
nl_nl: Geslacht
sv_se: Kön

source: Select gender
nb_no: Velg kjønn
sv_se: Välj kön

source: Female
nb_no: Kvinne
sv_se: Kvinna

source: Male
nb_no: Mann
sv_se: Man

source: %s - %s %s/month - %s%s
nb_no: %s - %s %s/mnd - %s%s
sv_se: %s - %s %s/månad - %s%s

source: %s - %s %s/month - %s%s - Start %s - Tot %s %s
nb_no: %s - %s %s/måned - %s%s - Start %s - Tot %s %s
sv_se: %s - %s %s/månad - %s%s - Start %s - Tot %s %s
